[
  {
    "id": 1,
    "quote": "Trata de pillarte quejándote, de palabra o pensamiento, de la situación en la que te encuentras, de lo que los demás dicen o hacen, de tu entorno, de tu situación de vida, incluso del tiempo. Quejarse siempre es no aceptar lo que es"
  },
  {
    "id": 2,
    "quote": "La Iluminación significa elegir habitar en el estado de presencia más que en el tiempo. Significa decir sí a lo que es."
  },
  {
    "id": 3,
    "quote": "No te preocupes por el fruto de tus acciones: mantente atento a la acción misma. El fruto ya vendrá cuando corresponda. Esta es una práctica espiritual muy poderosa."
  },
  {
    "id": 4,
    "quote": "En el momento en que dejas de juzgar y aceptas lo que es, eres libre de la mente."
  },
  {
    "id": 5,
    "quote": "Detente durante unos segundos y observa el flujo de tu respiración. Toma conciencia de una silenciosa pero intensa sensación de presencia."
  },
  {
    "id": 6,
    "quote": "Puedes crear una apertura en la corriente mental por el simple hecho de dirigir el foco de tu atención en el Ahora. Basta con que te hagas intensamente consciente del momento presente."
  },
  {
    "id": 7,
    "quote": "Cada vez que subas o bajes las escaleras en tu casa o en tu puesto de trabajo, presta mucha atención a cada escalón, a cada movimiento, incluso a tu respiración. Mantente totalmente presente."
  },
  {
    "id": 8,
    "quote": "Si antes vivías en el tiempo y hacías breves visitas al Ahora, establece tu residencia habitual en el Ahora y haz breves visitas al pasado y al futuro cuando tengas que resolver los asuntos prácticos de tu vida."
  },
  {
    "id": 9,
    "quote": "Una manera efectiva de llegar a ser conscientes de ser es retirar la atención del pensamiento y dirigirla hacia el cuerpo, donde podremos sentir el Ser como el campo energético invisible que da vida a lo que percibimos como nuestro cuerpo físico."
  },
  {
    "id": 10,
    "quote": "Acostúmbrate a hacer un seguimiento de tu estado emocional y mental mediante la autoobservación. Una buena pregunta que puedes plantearte frecuentemente es: “¿estoy relajado en este momento?”. O también puedes preguntarte: “¿qué está ocurriendo dentro de mí?”."
  },
  {
    "id": 11,
    "quote": "¿Hay algo que “deberías” estar haciendo y no estás haciendo? Ponte en marcha y hazlo ahora mismo. Como alternativa, también puedes aceptar completamente tu inactividad, tu vagancia o pasividad del momento, si esa es tu elección."
  },
  {
    "id": 12,
    "quote": "Date cuenta inequívocamente de que el momento presente es lo único que tienes. Haz del Ahora el centro fundamental de tu vida."
  },
  {
    "id": 13,
    "quote": "La sensación te llevará más cerca de la verdad de quién eres que el pensamiento."
  },
  {
    "id": 14,
    "quote": "Siempre puedes lidiar con el Ahora, pero nunca podrás lidiar con el futuro, y tampoco tienes que hacerlo. La respuesta, la fuerza, la acción justa o el recurso estarán allí cuando los necesites, no antes ni después."
  },
  {
    "id": 15,
    "quote": "Observa el ritmo de tu respiración; siente como fluye el aire dentro y fuera, siente la energía de vida dentro de tu cuerpo. Permite que todo sea, tanto dentro como fuera. Permite y reconoce la “cualidad” de las cosas. Entra profundamente en el Ahora."
  },
  {
    "id": 16,
    "quote": "Rompe la vieja estructura de resistencia al momento presente, de negación del presente. Convierte en práctica retirar la atención que prestas al pasado y al futuro cuando no sean necesarios. Sal de la dimensión temporal lo más posible en la vida cotidiana."
  },
  {
    "id": 17,
    "quote": "Incluso durante una conversación, toma conciencia de los silencios existentes entre las palabras, de los breves intervalos entre las frases. Mientras lo haces, la dimensión de quietud crece en tu interior."
  },
  {
    "id": 18,
    "quote": "Si fueses consciente, es decir, si estuvieses completamente presente en el Ahora, toda negatividad se disolvería casi instantáneamente. No podría sobrevivir en tu presencia."
  },
  {
    "id": 19,
    "quote": "¿Estás preocupado? ¿Sueles pensar mucho de lo que pasaría si…? Entonces estás identificado con tu mente, que se proyecta en una imaginaria situación futura y genera miedo. No hay modo de poder afrontar esa situación, porque no existe. Es un fantasma mental."
  },
  {
    "id": 20,
    "quote": "En los quehaceres de tu vida no concedas el cien por cien de tu atención al mundo externo y a la mente. Mantén dentro parte de tu atención. Ya he hablado de esto. Siente tu cuerpo interno mientras participas en tus actividades cotidianas, especialmente cuando te relacionas con otras personas o con la naturaleza. Siente la quietud en lo profundo de él. Mantén el portal abierto."
  },
  {
    "id": 21,
    "quote": "Cuando cesa el esfuerzo compulsivo por alejarse del Ahora, la alegría del Ser fluye en todo lo que haces. En cuanto tu atención se orienta hacia el Ahora, sientes una presencia, una quietud, una paz."
  },
  {
    "id": 22,
    "quote": "Escucha la voz dentro de tu cabeza, mantente allí como presencia que atestigua."
  },
  {
    "id": 23,
    "quote": "Observa cómo tu mente le pone una etiqueta y como ese proceso de etiquetar, ese continuo juicio, crea dolor e infelicidad."
  },
  {
    "id": 24,
    "quote": "El ruido mental incesante te permite encontrar el Reino de quietud interior que es inseparable del ser."
  },
  {
    "id": 25,
    "quote": "Mantén parte de la atención dentro de ti; no dejes que toda ella fluya hacia afuera. Siente tu cuerpo desde dentro como un campo energético unificado. Es casi como si estuvieras escuchando o leyendo con todo tu cuerpo. Practica esto en los próximos días y semanas."
  },
  {
    "id": 26,
    "quote": "Estés donde estés, estate totalmente allí. Si tú aquí y ahora te resulta intolerable y te hace desgraciado, tienes tres opciones: retirarte de la situación, cambiarla o aceptarla totalmente. Si quieres asumir la responsabilidad de tu vida, debes elegir una de estas tres opciones, y debes elegirla ahora. Después acepta las consecuencias."
  },
  {
    "id": 27,
    "quote": "Sé consciente del espacio que permite que cada cosa sea. Escucha los sonidos; no los juzgues. Escucha el silencio debajo de los sonidos. Toca algo —cualquier cosa— y siente y reconoce su Ser."
  },
  {
    "id": 28,
    "quote": "La clave está en mantenerse permanentemente en un estado de conexión con tu cuerpo interno, sentirlo en todo momento. Esto profundizará y transformará tu vida rápidamente. Cuanta más conciencia dirijas hacia el cuerpo interno, más elevada será su frecuencia vibratoria."
  },
  {
    "id": 29,
    "quote": "Si es preciso dar una respuesta a una situación, focalízate hacia tu interior y siente tu cuerpo interno. Recobrarás inmediatamente la quietud y la presencia tan pronto retires la atención de la mente, y de ese nivel más profundo surgirán la respuesta o la acción más profundas."
  },
  {
    "id": 30,
    "quote": "Mediante el perdón, que en esencia significa reconocer la insubstancialidad Del pasado y permitir que el presente sea como es, el milagro de la transformación ocurre dentro y también fuera."
  },
  {
    "id": 31,
    "quote": "Mantente presente y continúa siendo un observador de lo que ocurre dentro de ti. Toma conciencia no solo del dolor emocional, sino también de “aquel que lo observa”, el testigo silencioso. (Este es el poder del Ahora, el poder de tu propia presencia consciente). Observa qué ocurre a continuación."
  },
  {
    "id": 32,
    "quote": "Renuncia a la espera como estado mental. Cuando te sorprendas cayendo en el estado de espera, sal de inmediato. Ven al momento presente. Tan solo, sé y disfruta siendo. Si estás presente no tienes ninguna necesidad de esperar nada."
  },
  {
    "id": 33,
    "quote": "Pregúntate qué “problema” tienes ahora mismo, no el año próximo, mañana o dentro de 5 minutos. ¿Qué es lo que está mal en este momento?"
  },
  {
    "id": 34,
    "quote": "El silencio es un portador de la presencia; Por tanto, cuando leas esto toma conciencia de los silencios que hay entre las palabras y por debajo de ellas. Sé consciente de los espacios. Escuchar el silencio, donde quiera que estés, es un modo fácil y directo de estar presente."
  },
  {
    "id": 35,
    "quote": "Intenta un pequeño experimento. Cierra los ojos y di internamente: “me pregunto cuál va a ser mi próximo pensamiento”. A continuación, mantente muy alerta y espera a ver cuál es. Sé como un gato observando una ratonera. ¿Qué pensamiento va a salir de la ratonera? Inténtalo ahora mismo."
  },
  {
    "id": 36,
    "quote": "La buena noticia es que puedes liberarte de tu mente. Esta es la única y verdadera liberación. Puedes dar el primer paso ahora mismo. Empieza por escuchar tan frecuentemente como puedas la voz que habla dentro de tu cabeza."
  },
  {
    "id": 37,
    "quote": "Elegir conscientemente la iluminación significa renunciar al pasado y al futuro, y hacer del Ahora el foco principal de tu vida."
  },
  {
    "id": 38,
    "quote": "El pensamiento solo es un aspecto menor de la conciencia. El pensamiento no puede existir sin conciencia, pero la conciencia no necesita del pensamiento."
  },
  {
    "id": 39,
    "quote": "Cuando escuchas el pensamiento, sientes como si hubiera una presencia consciente —tu yo profundo— por debajo o detrás de él. Este es el principio del fin del pensamiento compulsivo e involuntario."
  },
  {
    "id": 40,
    "quote": "Cuando escuches una voz en tu cabeza, escucha la imparcialmente. Es decir, no juzgues. Pronto te darás cuenta de esto: no la voz está allí y yo estoy aquí, observándola. Esta comprensión Yo soy, Esta sensación de tu propia presencia, no es un pensamiento. Surge de más allá de la mente."
  },
  {
    "id": 41,
    "quote": "Cuando empleas la mente, y en particular cuando necesitas dar una solución creativa a algo, vas a oscilando cada pocos minutos entre la mente y la quietud, entre la mente y la no-mente."
  },
  {
    "id": 42,
    "quote": "Cuando notes que ha surgido alguna negatividad dentro de ti, no la consideres un fallo, sino una señal muy útil que te está diciendo: “Despierta. Sal de tu mente. Mantente presente”."
  },
  {
    "id": 43,
    "quote": "Cuando escuchas un pensamiento, no solo eres consciente del pensamiento, sino también de ti mismo como testigo del pensamiento. Ha hecho su aparición una nueva dimensión de conciencia."
  },
  {
    "id": 44,
    "quote": "Emplea tus sentidos plenamente. Trata de estar donde estás. Mira a tu alrededor. Simplemente mira. Sin interpretar. Observa la luz, las formas, los colores, las texturas. Sé consciente de la presencia silenciosa de cada cosa."
  },
  {
    "id": 45,
    "quote": "Olvídate de tu situación de vida y presta atención a tu vida. Tu situación de vida existe en el tiempo. Tu vida es ahora. Tu situación de vida es un asunto mental. Tu vida es real."
  },
  {
    "id": 46,
    "quote": "Adquiere el hábito de preguntarte: ¿Qué está pasando dentro de mí en este momento? Esta pregunta te orientará en la dirección correcta. Pero no analices, simplemente observa. Enfoca tu atención hacia dentro. Siente la energía de la emoción. Sí no hay ninguna emoción presente, lleva la atención más profundamente al campo energético de tu cuerpo. En el pasadizo hacia el Ser."
  },
  {
    "id": 47,
    "quote": "La presencia erradica el tiempo, y sin tiempo no pueden sobrevivir el sufrimiento y la negatividad."
  },
  {
    "id": 48,
    "quote": "Di siempre “sí” al momento presente. Ríndete a lo que es. Di “sí” a la vida, y observa cómo la vida empieza repentinamente a funcionar a favor tuyo en lugar de ir contra ti."
  },
  {
    "id": 49,
    "quote": "La atención al momento presente crea una discontinuidad no solo en la corriente mental, sino también en el continuo pasado-futuro. Nada que sea realmente nuevo y creativo puede entrar en el mundo si no es a través de esa discontinuidad, ese espacio claro de infinitas posibilidades."
  },
  {
    "id": 50,
    "quote": "Dirige tu atención hacia dentro. Mira dentro de ti. ¿Qué tipo de pensamientos está produciendo tu mente? ¿Qué sientes? Dirige tu atención al cuerpo. ¿Notas alguna tensión? Cuando detectes cierto nivel de incomodidad, el ruido de fondo, observa cómo estás evitando, resistiendo o negando la vida por negar el Ahora."
  }
]
